Repository: augustoavelino/tournament-bracket
Catalog: tournament-bracket/Resources/Localizable.xcstrings
Source language: en
Languages: pt_br

source: Add
pt_br: Adicionar

source: Add Competitor
pt_br: Adicionar Competidor

source: Cancel
pt_br: Cancelar

source: Competitors
pt_br: Competidores

source: Content
pt_br: Contúdo

source: Dashboard
pt_br: Painel

source: Header
pt_br: Cabeçalho

source: Name
pt_br: Nome

source: New Competitor
pt_br: Novo Competidor

source: New Tournament
pt_br: Novo Torneio

source: No events
pt_br: Sem eventos

source: No tournaments
pt_br: Sem torneios

source: Round
pt_br: Rodada

source: Save
pt_br: Salvar

source: Tournament
pt_br: Torneio

source: Tournaments
pt_br: Torneios

source: Up next
pt_br: A seguir

source: Winner
pt_br: Vencedor
